<?php

return [
    'title'=>'المستخدم',
    'plural'=>'المستخدمين',
    'status'=>'الحالة',
    'name' => 'الاسم',
    'first_name' => 'الاسم الاول',
    'last_name' => 'الشهرة',
    'phone' => 'الرقم',
    'bio' => 'بيو',
    'gender' => 'جنس',
    'jobTitle' => 'العمل',
    'nationality' => 'الحنسية',
    'dob' => 'تاريخ الميلاد',
    'address' => 'عنوان',
    'email_verified_at' => 'تم التحقق من البريد الإلكتروني في',
    'email_copy'=>'تم نسخ البريد الإلكتروني إلى الحافظة',
    'password'=>'كلمة المرور',
    'roles'=>'صلاحيات',
    'email'=>'البريد الاكتروني',
    'photo'=>'الصورة الشخصية',

];
